<?php

return [
  // 404 error page
  'title' => 'Όραμα μας',

  // header.blade file menu items
  '1' => 'Ο Λούκουλος, πολιτικός και στρατιωτικός των Ρωμαϊκών χρόνων και βαθύς δοκιμαστής, εξυπηρέτησε τους καλεσμένους και τους φίλους του την καλύτερη εποχή.',

  '2' => 'Οι ιστορικοί αναφέρονται στα διαβόητα «Λουκουλιανά Γεύματα», όπου η ποιότητα, η ποσότητα και η ποικιλία των γεύσεων άφησαν τους πάντες άφωνους.',

  '3' => 'Έχοντας την ίδια φιλοσοφία, παρουσιάζουμε ελληνικές εταιρείες και τα προϊόντα τους, που στοχεύουν στην εισαγωγή,',

  '4' => 'εταιρείες διανομής και πωλήσεων, των οποίων ο κύριος στόχος είναι να προσφέρουν το καλύτερο στους πελάτες τους ως σύγχρονοι Lucullians.',

  '5' => 'Εάν πιστεύετε ότι η υψηλή ποιότητα, ιδιαίτερη γεύση και οι καλύτερες τιμές αξίζουν τη δική σας πελατεία, τότε είστε στη πηγή!',

  '6' => 'Έχουμε εξασφαλίσει όλα τα παραπάνω για κάθε προϊόν που παρουσιάζεται και επιπλέον τη συνεργασία με εταιρείες που έχουν την ίδια φιλοσοφία με τη δική μας και εσάς!',

  '7' => 'Απολαύστε ένα οπτικό, ενημερωτικό ταξίδι στη γκάμα των προϊόντων που αύριο μπορούν να ανήκουν στη δική σας. Είμαστε στη διάθεσή σας με την εμπιστοσύνη της καλύτερης ποιότητας και των καλύτερων τιμών.',


  '8' => 'Αυτό έχουμε εξασφαλίσει για εσάς από τους εξαιρετικούς συνεργάτες της LUCULOS!',

];
