<?php

return [

    'title' => 'Если есть настроение, раздать лучшую еду.',
    'description' => 'Luculos продукты.',
    'keywords' => 'экспорт продуктов питания, лукулов, пищевых продуктов.',

    'productstitle' => 'Экспорт продукции из Греции',
    'productsdescription' => 'Экспорт греческих продуктов',
    'productskeywords' => 'экспорт продуктов, импорт продуктов, экспорт греческих продуктов',

    'producttitle' => '',
    'productdescription' => '',
    'productkeywords' => '',
    
    'catproductstitle' =>'Категория с продуктами',

    'catproductsdescription' =>'категория и множество товаров на выбор',

    'catproductskeywords' =>'греческие продукты, категория, продукты, категории продуктов',

    'visiontitle' => 'Греческие компании и продукты',
    'visiondescription' => 'Высококачественные греческие компании и их продукция на экспорт',
    'visionkeywords' => 'экспорт продукции, греческие продукты на экспорт, высокое качество',

    'typetitle' => 'Компании и продукты',
    'typedescription' => 'Греческие компании и высококачественная продукция на экспорт',
    'typekeywords' => 'Экспорт высококачественной продукции, греческая продукция на экспорт',

    'categoriestitle' => 'Различные категории экспортной продукции',
    'categoriesdescription' => 'Греческие компании и высококачественные продукты из многих категорий на экспорт',
    'categorieskeywords' => 'Категории продукции высокого качества, Экспорт продукции высокого качества, Продукция из Греции на экспорт',
    
    'categorytitle' => 'Различные категории экспортной продукции',
    'categorydescription' => 'Греческие компании и высококачественные продукты из многих категорий на экспорт',
    'categorykeywords' => 'Категории продукции высокого качества, Экспорт продукции высокого качества, Продукция из Греции на экспорт',
];
