<?php

return [
  // 404 error page
    'title' => 'Наша цель',

    // header.blade file menu items
    '1' => 'Лукулл, политик и воин с римских времен и хороший дегустатор, предлагал своим гостям и друзьям все самое лучшее,что производилось в то время.',

    '2' => 'Историки ссылаются на пресловутую «Лукульскую еду», где качество, количество и разнообразие вкусов не оставляли никого равнодушным.',

    '3' => 'С той же философией мы представляем греческие компании и их продукты, которые предназначаются для импортных, распределительных и сбытовых',

    '4' => 'компаний, основной целью которых является доставка в качестве современных Лукулл лучших продуктов своим клиентам.',

    '5' => 'Если вы считаете,что высокое качество,особый вкус и лучшие цены стоят вашего внимания,то вы находитесь в нужном месте!',

    '6' => 'Мы обеспечиваем все вышеперечисленное для каждого представленного продукта и дальнейшее сотрудничество с компаниями, которые имеют ту же философию, как мы с вами!',

    '7' => 'Наслаждайтесь визуальным, информативным путешествием в ассортимент продуктов, которые завтра могут принадлежать вам.',


    '8' => 'Мы в вашем распоряжении с уверенностью в лучшем качестве и в лучших ценах нашей продукции. Это то, что мы обеспечиваем для вас от выдающихся партнеров LUCULOS!',
];
